Repository: machavez2086/whatsappagualuz
Catalog: src/WhatsappBundle/Resources/translations/WhatsappBundle.*.xliff
Languages: es

source: Bad credentials.
es: Nombre de usuario o Contraseña inválido

source: Dashboard
es: Administración

source: Message List
es: Lista de mensajes

source: Ticket List
es: Lista de peticiones

source: Alert List
es: Lista de alertas

source: Client Member List
es: Lista de miembros clientes

source: Whatsapp Group List
es: Lista de contactos

source: Ticket Type List
es: Lista de tipos de petición

source: Solution Type List
es: Lista de tipos de solución

source: First Answer Keyword List
es: Lista de palabras de primera respuesta

source: Last Answer Keyword List
es: Lista de palabras de cierre

source: Ask And Answers List
es: Lista de preguntas y respuesta

source: Configuration List
es: Listado de Empresas

source: Support Member List
es: Lista de recursos

source: First No Follow Keyword List
es: Lista de palabras de no registro de petición

source: Contact List
es: Lista de mensajes de contacto

source: Message Create
es: Agregar mensaje

source: Ticket Create
es: Agregar petición

source: Alert Create
es: Agregar alerta

source: Support Member Create
es: Agregar recurso

source: Client Member Create
es: Agregar miembro cliente

source: Whatsapp Group Create
es: Agregar contacto

source: Ticket Type Create
es: Agregar tipo de petición

source: Solution Type Create
es: Agregar tipo de solución

source: First Answer Keyword Create
es: Agregar palabra primera respuesta

source: Last Answer Keyword Create
es: Agregar palabra de cierre

source: Ask And Answers Create
es: Agregar pregunta y respuesta

source: Configuration Create
es: Agregar empresa

source: First No Follow Keyword Create
es: Agregar palabra de no registro de petición

source: Contact Create
es: Agregar mensaje de contacto

source: Message Delete
es: Eliminar mensaje

source: Ticket Delete
es: Eliminar petición

source: Alert Delete
es: Eliminar alerta

source: Support Member Delete
es: Eliminar recurso

source: Client Member Delete
es: Eliminar miembro cliente

source: Whatsapp Group Delete
es: Eliminar contacto

source: Ticket Type Delete
es: Eliminar tipo de petición

source: Solution Type Delete
es: Eliminar tipo de solución

source: First Answer Keyword Delete
es: Eliminar palabra primera respuesta

source: Last Answer Keyword Delete
es: Eliminar palabra de cierre

source: Ask And Answers Delete
es: Eliminar pregunta y respuesta

source: Configuration Delete
es: Eliminar empresa

source: First No Follow Keyword Delete
es: Eliminar palabra de no registro de petición

source: Contact Delete
es: Eliminar mensaje de contacto

source: Published
es: Publicado

source: action_ticket_change
es: Cambiar petición

source: action_group_change
es: Cambiar contacto

source: export.configuration
es: Configuración

source: export.id
es: Id

source: export.name
es: Nombre

source: export.startTime
es: Hora de inicio

source: export.weekday
es: Día

source: export.resolutionDate
es: Hora de respuesta

source: export.minutesAnswerTime
es: Tiempo de respuesta (min)

source: export.solvedBySupportMember
es: Recurso

source: export.ticketType
es: Categoría

source: export.endDate
es: Hora de resolución

source: export.strmenssagetext
es: Mensaje

source: export.dtmmessage
es: Fecha

source: export.supportFirstAnswer
es: Soporte primera respuesta?

source: export.isValidationKeyword
es: Validación?

source: export.ticket
es: Petición

source: export.whatsappNick
es: Nick de WhatsApp

source: export.supportMember
es: Recurso

source: export.message
es: Mensaje

source: export.sendDate
es: Fecha

source: export.type
es: Tipo

source: export.open
es: Abierta

source: export.phoneNumber
es: Teléfono

source: export.keyword
es: Palabra clave

source: export.company
es: Nombre de la empresa

source: export.prefix
es: Sufijos de contactos

source: export.enabled
es: Habilitado

source: export.owner
es: Dueño

source: export.minutesAnswerAlert
es: Minutos para alerta de respuesta

source: export.minutesResolutionAlert
es: Minutos para alerta de resolución

source: export.timeZone
es: Zona Horaria

source: export.dayEndWeek
es: Último día de la semana

source: export.hourEndWeek
es: Hora del último día de la semana

source: export.enabledText
es: Habilitada

source: export.user
es: Usuario

source: export.rol
es: Rol

source: export.email
es: Correo

source: export.validationCount
es: Número de validaciones

source: export.minutesDevTime
es: Tiempo de desarrollo (min)

source: export.minutesValidationWaitTime
es: Tiempo de espera (min)

source: export.minutesSolutionTime
es: Tiempo de solución (min)

source: export.question
es: Pregunta

source: export.answer
es: Respuesta

source: export.normalizedQuestion
es: Pregunta normalizada

source: export.nroReclamo
es: Número de reclamo

source: export.whatsappGroup
es: Contacto

source: export.peticionType
es: Tipo

source: export.category
es: Categoría

source: export.clientActitud
es: Actitud del cliente

source: export.clientName
es: Nombre y apellido

source: export.phone
es: Celular

source: export.shop.email
es: E-mail

source: export.domicilio
es: Domicilio

source: export.localidad
es: Localidad

source: export.provincia
es: Provincia

source: export.codigoPostal
es: Código postal

source: export.product
es: Producto

source: export.expirationDateStr
es: VTO

source: export.lote
es: Lote

source: export.loteNo
es: No.

source: export.loteHour
es: Hora

source: export.loteMaquina
es: Máquina

source: export.presentation
es: Presentación

source: export.cant
es: Cantidad

source: export.motive
es: Motivo del reclamo

source: export.area
es: Área

source: export.elementType
es: Apertura de Motivos

source: export.observations
es: Observaciones

source: export.conversationType
es: Tipo de conversación

source: export.peticion
es: Ticket

source: export.expirationDate
es: Fecha de vencimiento

source: export.packingDate
es: Fecha de envasado

source: export.recivedAt
es: Fecha de recibido

source: export.sendedAt
es: Fecha de envío

source: export.noReclamo
es: N° Reclamo

source: export.bulto
es: Bulto

source: export.paquetesRetirar
es: Paquetes de envío

source: export.peso
es: Peso

source: export.entregaEnDomicilio
es: Entrega en domicilio

source: export.cp
es: CP

source: export.destinatario
es: Destinatario

source: export.observaciones
es: Observaciones de entrega

source: export.remitente
es: Remitente

source: export.remitenteContact
es: Remitente datos de contacto

source: export.destinatarioNames
es: Nombres de destinatario

source: export.destinatarioEmails
es: Emails de destinatario

source: export.destinatarioPhones
es: Teléfonos de destinatario

source: export.cantPaquetesRetirar
es: Cantidad paquetes retiro

source: export.phoneFixed
es: Teléfono fijo

source: export.createdAt
es: Fecha
